{
  "greeting": "Oi,",
  "name": "Princesa",
  "greetingText": "Eu adoro o seu nome, falando nisso",
  "wishText": "Que todos os seus desejos se realizem. Eu gosto muito de você :)",
  "imagePath": "img/scott.png",
  "text1": "É o seu aniversário!!! :D",
  "textInChatBox": "Meu amor, 
Sendo sincero, é muito difícil encontrar palavras que consigam transmitir tudo que eu sinto por você, mas hoje, nesse dia tão especial, eu preciso tentar. Você sabe que eu não sou o melhor em expressar sentimentos. Meu jeito é meio torto, áspero às vezes, mas a verdade é que, com você, tudo é diferente. Eu me pego querendo ser melhor, querendo que cada momento ao seu lado signifique algo, querendo retribuir o tanto que você me dá.
Hoje, enquanto escrevo isso, tudo que posso pensar é o quanto eu sou grato por ter você na minha vida. Você me arrancou sorrisos nos meus dias mais tristes, me abraçou quando tudo em mim estava despedaçado, me enxergou quando eu mesmo me sentia invisível.. São tantas coisas pelas quais eu sou grato, tantas memórias que guardo com carinho, tantos momentos que jamais trocaria por nada nesse mundo. 
Eu devo muito a você, Scott — não só pelos momentos em que você me salvou de mim mesmo, mas também por aqueles em que a gente simplesmente esteve juntos. Nossas conversas bobas, os silêncios confortáveis ou as risadas até doer a bochecha, você sempre torna tudo melhor. 
Hoje é o dia em que uma das pessoas mais importantes da minha vida nasceu. E eu fico aqui pensando em como tenho sorte de ter você comigo. Obrigado por tudo, por nunca desistir de mim, por nunca ter ido embora, por enxergar em mim algo que às vezes eu mesmo não vejo, por sempre acreditar, mesmo quando eu não acredito. Por estar ao meu lado, seja nos melhores ou nos piores momentos. Você não imagina o quanto significa para mim.",
  "sendButtonLabel": "Enviar",
  "text2": "Eu tentei muito encontrar coisas legais pra te dar...",
  "text3": "Mas não achei nada que demonstrasse o quanto você é importante pra mim",
  "text4": "Eu queria que fosse algo",
  "text4Adjective": "Especial",
  "text5Entry": "Porque",
  "text5Content": "Você é especial",
  "smiley": ":)",
  "bigTextPart1": "EN",
  "bigTextPart2": "TÃO",
  "wishHeading": "Feliz aniversário!",
  "outroText": "Tá, agora me diz se você achou isso legal ou super super brega...",
  "replayText": "Ou clica de novo se quiser ler mais uma vez.",
  "outroSmiley": ":)"
}
