{
  "greeting": "Hiya",
  "name": "Lydia",
  "greetingText": "I really like your name btw!",
  "wishText": "May the js.prototypes always be with you! ;)",
  "imagePath": "img/lydia2.png",
  "text1": "It's your birthday!!! :D",
  "textInChatBox": "Meu amor,<p>Sendo sincero, é muito difícil encontrar palavras que consigam transmitir tudo que eu sinto por você, mas hoje, nesse dia tão especial, eu preciso tentar. Você sabe que eu não sou o melhor em expressar sentimentos. Meu jeito é meio torto, áspero às vezes, mas a verdade é que, com você, tudo é diferente. Eu me pego querendo ser melhor, querendo que cada momento ao seu lado signifique algo, querendo retribuir o tanto que você me dá.</p><p>Hoje, enquanto escrevo isso, tudo que posso pensar é o quanto eu sou grato por ter você na minha vida. Você me arrancou sorrisos nos meus dias mais tristes, me abraçou quando tudo em mim estava despedaçado, me enxergou quando eu mesmo me sentia invisível.. São tantas coisas pelas quais eu sou grato, tantas memórias que guardo com carinho, tantos momentos que jamais trocaria por nada nesse mundo.</p><p>Eu devo muito a você, Scott — não só pelos momentos em que você me salvou de mim mesmo, mas também por aqueles em que a gente simplesmente esteve juntos. Nossas conversas bobas, os silêncios confortáveis ou as risadas até doer a bochecha, você sempre torna tudo melhor.</p><p>Hoje é o dia em que uma das pessoas mais importantes da minha vida nasceu. E eu fico aqui pensando em como tenho sorte de ter você comigo. Obrigado por tudo, por nunca desistir de mim, por nunca ter ido embora, por enxergar em mim algo que às vezes eu mesmo não vejo, por sempre acreditar, mesmo quando eu não acredito. Por estar ao meu lado, seja nos melhores ou nos piores momentos. Você não imagina o quanto significa para mim.</p><p>Você é a pessoa mais incrível do mundo, e eu sei que sua autoconfiança é imensa e você provavelmente leu essa primeira frase e pensou: eu sou mesmo, mas também sei que no fundo você não se acha tão incrível assim. E eu estou aqui para te dizer que, sim, você é, você é fantástico, você é maravilhoso, você é como a porra do Sol — tão brilhante e fascinante que dói os olhos. Você é como uma skin ultimate num baú hextech (depois eu te explico).</p><p>Então, hoje, mais do que nunca, eu quero celebrar você. Quero te lembrar do quanto você é especial, único e querido, que eu torço por você mais do que por qualquer coisa. Desejo que sua a vida seja sempre feliz, que cada sonho seu se realize, e que você nunca esqueça o quanto é amado, o quanto é admirado, o quanto é importante para mim. No que eu puder te ajudar a conquistar, saiba que eu ajudarei com todo o meu coração, porque ver o seu sorriso é a melhor coisa do mundo.</p><p>Eu espero que hoje seja especial como você merece, e que daqui em diante a gente continue criando memórias, vivendo coisas incríveis juntos — eu, você e nossa futura família. Você é um presente na minha vida, Scott, e eu vou passar o resto dela tentando fazer jus a tudo o que você fez e ainda faz por mim.</p><p>— Bryan.</p>",
  "sendButtonLabel": "Send",
  "text2": "That's what I was going to do.",
  "text3": "But then I stopped.",
  "text4": "I realised, I wanted to do something",
  "text4Adjective": "special",
  "text5Entry": "Because,",
  "text5Content": "You are Special",
  "smiley": ":)",
  "bigTextPart1": "S",
  "bigTextPart2": "O",
  "wishHeading": "Happy Birthday!",
  "outroText": "Okay, now come back and tell me if you liked it.",
  "replayText": "Or click, if you want to watch it again.",
  "outroSmiley": ":)"
}
